#+TITLE: "「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！　｜　弁護士ブログ　｜　名古屋で医療過誤のご相談は　北口雅章法律事務所"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-06-25 11:47:18 +0900
FILE_NAME: 2019-06-25-114718_「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！　｜　弁護士ブログ　｜　名古屋で医療過誤のご相談は　北口雅章法律事務所.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 北口雅章弁護士（愛知県弁護士会）  北口雅章弁護士 中村元弥弁護士 霞司郎 医療裁判 弁護士報酬
記事タイトル名の文字数：67　保存ファイル名の文字数：89

* 「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！　｜　弁護士ブログ　｜　名古屋で医療過誤のご相談は　北口雅章法律事務所

** 「名古屋刑務所受刑者放水死事件」と「名古屋刑務所受刑者暴行死傷事件」

＞＞＞　2019-06-24(月曜日)11:54:32　＞＞＞

　次の2つのページを参考にしています。

［link：］ 名古屋刑務所受刑者放水死事件 - Enpedia https://enpedia.rxy.jp/wiki/%E5%90%8D%E5%8F%A4%E5%B1%8B%E5%88%91%E5%8B%99%E6%89%80%E5%8F%97%E5%88%91%E8%80%85%E6%94%BE%E6%B0%B4%E6%AD%BB%E4%BA%8B%E4%BB%B6

［link：］ 名古屋刑務所受刑者暴行死傷事件 - Enpedia https://enpedia.rxy.jp/wiki/%E5%90%8D%E5%8F%A4%E5%B1%8B%E5%88%91%E5%8B%99%E6%89%80%E5%8F%97%E5%88%91%E8%80%85%E6%9A%B4%E8%A1%8C%E6%AD%BB%E5%82%B7%E4%BA%8B%E4%BB%B6

　詳細は省きますが、同じ名古屋刑務所での別々の受刑者死亡事件だったようです。私はこれまで混同して理解していたらしいと気がついたところなのですが、一つは保護房での放水が死因、一つは革手錠の使用が問題になっていたという理解はありました。革手錠の件は国会のテレビニュースが記憶にあります。

　自分自身の体験に基づく理解でもあったのですが、保護房で革手錠の使用を行った後の放水だと考え、経過や態様に違いはあるものの同一の被害者に対する同じ事件という認識で来たように思います。

　あとでLinuxのUbuntuのパソコン環境に戻ってから記述をする予定でいたのですが、きっかけは昨日、2019年6月23日の朝のことで、確か中村元弥弁護士のTwitterタイムラインでリツイートされていた霞史郎のツイートの内容に、北口雅章弁護士のブログ記事の紹介がありました。

　北口雅章弁護士については、以前注目した名古屋の弁護士の一人で、情報に接したのも久しぶりだったのですが、改めて少し調べたところ、たしかTwitterの検索だったと思いますが、名古屋刑務所の事件のことが出てきたのです。

　入念な確認作業までは行わなかったのですが、Twilogで確認したところ、私が最初に北口雅章弁護士について書いたツイートというのは、思っていたより最近のものでした。関心を持ったきっかけは、伊藤詩織さんの準強姦事件と岡口基一裁判官の分限裁判の2件だけだったようです。

　なお、昨日、再び北口雅章弁護士に注目したのは、医療裁判やその弁護士報酬でした。そういえばと思ったのですが、以前よりブログには医療裁判を専門にする旨の紹介文があったように思いました。

　Enpediaというサイトですが、Wikipediaに似たものとして、これまでにも見かけてきたように思います。Wikipediaとの違いについては、調べてもいないのでわかりませんが、内容もかなり似ていると思います。

　ここで求償権について新たな知見を得ることができました。国家賠償における求償権としてかなり参考になる情報です。ただ、被害者に関する情報はほとんど見当たらないので、具体性が感じられず、刑事裁判の結果を踏まえた手続き以上の参考例は見出しがたいとも思います。

```
概要［編集］
2001年12月14日午後2時頃、愛知県西加茂郡三好町にある名古屋刑務所の保護房で、男性受刑者が死亡する事件が発生。その後の捜査で、当時の副看守長Bが男性受刑者の肛門に消防用ホースで放水したために、肛門や直腸に傷を負わせて死亡させたとして、Bが逮捕された。元副看守長A、元看守部長Cも、受刑者のズボンを下ろすなどしたとして逮捕された。その後、副看守長Bは特別公務員暴行陵虐致死罪、看守部長は特別公務員暴行陵虐致死ほう助罪で起訴された。副看守長Aも、ズボンを下ろすなどして放水をしやすくするように手助けをしたとして起訴されている。

［source：］名古屋刑務所受刑者放水死事件 - Enpedia https://enpedia.rxy.jp/wiki/%E5%90%8D%E5%8F%A4%E5%B1%8B%E5%88%91%E5%8B%99%E6%89%80%E5%8F%97%E5%88%91%E8%80%85%E6%94%BE%E6%B0%B4%E6%AD%BB%E4%BA%8B%E4%BB%B6
```

```
概要［編集］
2002年11月8日、名古屋地検特捜部は、本事件に関わったとされる名古屋刑務所の副看守長M被告等の刑務官5人が特別公務員暴行陵虐致死傷の疑いで逮捕される。

副看守長Mと看守Oは2002年5月27日に名古屋刑務所において、懲らしめ目的で男性受刑者の腹部を革手錠で強く締め付け、外傷性腸間膜裂傷で死亡させたとされた。また2002年9月25日には、5人の刑務官副看守長M、看守O、看守S、看守長W、看守Iが、副看守長Aと共謀して全治70日の外傷性腸管膜損傷などの重傷を負わせた。この2件の容疑により、検察は、特別公務員暴行陵虐致死傷及びほう助罪で刑務官らを起訴した。

［source：］名古屋刑務所受刑者暴行死傷事件 - Enpedia https://enpedia.rxy.jp/wiki/%E5%90%8D%E5%8F%A4%E5%B1%8B%E5%88%91%E5%8B%99%E6%89%80%E5%8F%97%E5%88%91%E8%80%85%E6%9A%B4%E8%A1%8C%E6%AD%BB%E5%82%B7%E4%BA%8B%E4%BB%B6
```

　上記にそれぞれ「概要」部分を引用しました。事件の発生がそれぞれ2001年12月と2002年11月となっています。起訴や初公判の日時がちょっと見当たりませんが、放水死事件の名古屋地裁判決が2005年11月4日となっています。あまりテレビを見ない時期だったので、記憶にあるのもニュース報道ぐらいです。

　大相撲の相撲部屋の虐待死事件があったのも同じ頃のように思いますが、事故として処理されるところを鑑定医の告発で事件化したような話を見ています。その鑑定医ですが、確か岩手大学の関係者で、半月ほど前に気になる情報を一つ見かけています。そちらも忘れかけた問題でした。

　過去の記録の検索作業などは、LinuxのUbuntuのパソコン環境で行いたいと思います。Windows10のパソコン環境には不慣れもありますが、作業効率の悪さが大きいです。

　名古屋刑務所の特別公務員暴行陵虐致死事件が再審請求されたことも知ってはいましたが、強く関心を持つことはなく内容を調べることはありませんでした。判決に強い不満を持って刑事手続を続けたことは、郵便不正事件における大阪地検特捜部の元部長らの対応に似たものは感じていました。

　その郵便不正事件に関連した大阪地検特捜部の不祥事については、1年以上前から強い疑念を持つようになり、けっこう調べたこともあったのですが、情報量も多過ぎで納得の理解や整理されたまとめには至っておりません。無罪という結果だけが一人歩きし、一点に絞って利用されている感も否めません。

　なお、「2014年3月27日、名古屋高裁（石山容示裁判長）は再審支給を棄却。」と記載のある石山容示裁判官は、私の再審請求を棄却した裁判長でもありました。当時、調べたところ、被告発人小島裕史裁判長の部下であったような経歴が散見され、共通した著名な刑事裁判が戸塚ヨットースクール事件でした。

＜＜＜　2019-06-24(月曜日)13:04:05　＜＜＜

** 「「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！  |  弁護士ブログ 」という霞司郎のツイート
   :LOGBOOK:
   CLOCK: [2019-06-25 火 10:54]--[2019-06-25 火 11:05] =>  0:11
   :END:

＞＞＞2019-06-25（火曜日）10：54＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％kasumi_shiro（霞 司郎🐬）％2019/06/23 07:01％ https://twitter.com/kasumi_shiro/status/1142553153583243264
&twitter(1142553153583243264){theme:light}
> こういう批判は当然出てくると思った。
> 
> 「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！  |  弁護士ブログ  |  名古.. - https://t.co/mjPWUOsNUz  
▶

　只今、霞司郎のTwitterアカウントのタイムラインを遡って直接ツイートを探し出したところですが、一昨日の23日、中村元弥弁護士のタイムラインでリツイートとして見かけたものであったと思います。23日というのはさきほどTwilogで確認したところです。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/2019年06月23日 - Twilog https://t.co/0mHe46950t

<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-06-25 10:59／2019-06-23 10:57 URL： https://twitter.com/kk_hirono/status/1143338013272858625 https://twitter.com/s_hirono/status/1142612531518701568
&twitter(1143338013272858625){theme:light}
> 2019-06-23-085050_中村元弥さんがリツイート＞　霞司郎🐬（@kasumi_shiro）：　こういう批判は当然出てくると思った。「患者の命の値段」が２００万円だと？　「杉浦徳.jpg https://t.co/HU2Q3UKxfZ
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-06-25 11:00／2019-06-23 10:57 URL： https://twitter.com/kk_hirono/status/1143338051948515328 https://twitter.com/s_hirono/status/1142612607909556224
&twitter(1143338051948515328){theme:light}
> 2019-06-23-093114_霞　司郎🐬さんのツイート：　”こういう批判は当然出てくると思った。　「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！　｜　弁護士ブログ　｜.jpg https://t.co/hzCvVMuLB7
◁◁◁
<hr />

　霞司郎というTwitterアカウントについてもしっかりまとまった情報を記録すべきと考えてきたのですが、これもなかなか手が回らないのが現状です。少年探偵団とか昔の漫画や小説に出てきそうな名前ですが、現役の裁判官の可能性がネットで指摘されており、女性という話もあります。

＜＜＜2019-06-25（火曜日）11：05＿［これまでの記述範囲の終了時刻］＜＜＜

** 「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所
   :LOGBOOK:
   CLOCK: [2019-06-25 火 11:18]--[2019-06-25 火 11:25] =>  0:07
   :END:

＞＞＞2019-06-25（火曜日）11：18＿［これからの記述範囲の開始時刻］＞＞＞

　時系列としての記録もあるので、奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のツイートのリツイートとして次に掲載します。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「患者の命の値段」の検索結果 - Twilog https://t.co/smlrBwXkOW

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-06-25 11:19／2019-06-23 08:52 URL： https://twitter.com/kk_hirono/status/1143342963860262912 https://twitter.com/hirono_hideki/status/1142581093259890689
&twitter(1143342963860262912){theme:light}
> 「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://t.co/6iGLubwkK7
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-06-25 11:19／2019-06-23 11:01 URL： https://twitter.com/kk_hirono/status/1143342983602823174 https://twitter.com/hirono_hideki/status/1142613618111864832
&twitter(1143342983602823174){theme:light}
> 2019年06月23日08時50分の登録： ＼霞 司郎?　@kasumi_shiro＼こういう批判は当然出てくると思った。\n\n「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！  |  弁護士ブログ  https://t.co/bj3Mwt21ZD
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yosidatetuya（吉田哲也） 日時：2019-06-25 11:19／2019-06-22 16:46 URL： https://twitter.com/kk_hirono/status/1143343015550840832 https://twitter.com/yosidatetuya/status/1142338097331363840
&twitter(1143343015550840832){theme:light}
> 「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://t.co/ujbFhaVYtj
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-06-25 11:20／2019-06-24 21:24 URL： https://twitter.com/kk_hirono/status/1143343059972718592 https://twitter.com/hirono_hideki/status/1143132704256323584
&twitter(1143343059972718592){theme:light}
> 2019年06月24日21時11分の登録： ＼吉田哲也　@yosidatetuya＼「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事 https://t.co/o3cYbOxb4G
◁◁◁
<hr />
[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2019年06月23日 - Twilog https://t.co/ctjkWgwj8r

<hr />
[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2019年06月24日 - Twilog https://t.co/vzQlcW0w3c

<hr />

＜＜＜2019-06-25（火曜日）11：25＿［これまでの記述範囲の終了時刻］＜＜＜

** ”「患者の命の値段」が２００万円だと？”という北口雅章弁護士のブログ記事について、他の弁護士らの反応
   :LOGBOOK:
   CLOCK: [2019-06-25 火 11:27]--[2019-06-25 火 11:37] =>  0:10
   :END:

＞＞＞2019-06-25（火曜日）11：27＿［これからの記述範囲の開始時刻］＞＞＞

2019年06月25日11時24分の実行記録 \n twitterAPI-search-lawList-mydql-add.rb "「患者の命の値段」が２００万円だと？" \n ツイート数：8/1362 リツイート数：7/1362 トータル：… https://t.co/MkmGP02cza

<hr />

```
2019年06月25日11時24分の実行記録
twitterAPI-search-lawList-mydql-add.rb "「患者の命の値段」が２００万円だと？"
ツイート数：8/1362 リツイート数：7/1362 トータル：18
hirono_hideki 0／0件
kk_hirono 3／3件
s_hirono 3／0件
```

```
アカウント名	ツイート数	リツイート数
吉田哲也（yosidatetuya）	1	0
霞 司郎?（kasumi_shiro）	1	0
中村元弥（1961kumachin）	0	1
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	3	1
Koji Fujioka@筑豊（fujiokabengoshi）	0	1
非常上告-最高検察庁御中_ツイッター（s_hirono）	3	0
横井 克俊（KatsutoshiYokoi）	0	1
リーチ一発ツモ裏１（luckymangan）	0	1
告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中（kk_hirono）	3	3

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”「患者の命の値段」が２００万円だと？”／データベース登録済みツイート：2019年06月25日11時30分の記録：ユーザ・投稿：9／19件 https://hirono2014sk.blogspot.com/2019/06/regexp201906251130919.html
```

　ざっとみたところ、霞司郎のツイートのリツイートが多いようです。

＜＜＜2019-06-25（火曜日）11：37＿［これまでの記述範囲の終了時刻］＜＜＜



** 「「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！」という北口雅章弁護士のブログ記事の内容
   :LOGBOOK:
   CLOCK: [2019-06-25 火 11:52]--[2019-06-25 火 13:25] =>  1:33
   :END:

＞＞＞2019-06-25（火曜日）11：52＿［これからの記述範囲の開始時刻］＞＞＞

　上記4つの項目（アスタリスク２つ）ですが、「2019-06-24-101432_平成5年9月7日控訴審判決直後の革手錠、保護房収容.org」というファイルからの転載になります。

　転載というよりは移動でした。名古屋刑務所の受刑者死亡事件と関連があって、北口雅章弁護士がその刑事裁判を担当していたと知る経緯なのですが、時期も異なり多岐にわたる内容なので分離させることにしました。

```
杉浦徳宏氏（元大阪地裁部総括判事；現大阪法務局長）の論文
「医療訴訟における高齢者が死亡した場合の慰謝料に関する一考察」
と題する論文が判例時報２４０２号に掲載されていた。

曰く，
交通事故訴訟の多くの事例で，死亡慰謝料が２０００万円前後とされているのに対し，
医療過誤訴訟で死亡した高齢患者の死亡慰謝料は，交通事故の場合の１０分の１に相当する，
「最低限２００万円」でよい（一桁違う！！），と。

あまりの「非常識さ」に，顎が外れた。
いくら上記賠償額を「一律」とせず，「最低限」という形で含みを持たせているとはいえ，
名誉毀損訴訟における「１００万円の賠償ルール」の「二倍相当」という
短絡的な考察を踏まえたもので，
どうゆう「神経」をしているのか？？？
このような裁判官こそ，
社会の常識的感覚から外れた「無神経」な裁判官というべきではないか？　
個人攻撃は本意ではないが，激しい怒りを覚える。

たとえ高齢者であっても，
患者の「人格・生命の尊厳」について，
杉浦徳宏氏は，いったい，どのように心得ているのか！！？？

［source：］「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=6305
```

```
杉浦論文の問題は，理論的にも正しくない。

まずは，「名誉の値段」と「命の値段」を低いところで，比較・考察している非常識さに驚きあきれる。第１に，「名誉」と「生命」の価値など，単純に比較すべきものではない。名誉侵害であれ生命侵害であれ，金銭的評価は免れないとしても（民法４１７条，７２２条），一方の名誉侵害の態様，被害の深刻度は，千差万別であるのに対し（浮浪者が道端で「強姦魔！」と非難された場合と，社会的な地位のある著名人が，女性から根拠なしに「記者会見を開いて」「強姦魔！」と連日連夜，中傷・誹謗「報道」された場合とでは，損害評価に自ずと違いが生ずるであろう。），生命侵害の場合は，「命の喪失」という一点が問題となり，しかも，「人格的価値の平等原則」が強く働く。もしも「最低限２００万円」という金額を正当とする判例が現れれば，「議員定数不均衡訴訟」と同様，投票価値の平等が２倍以上の不均衡が違憲と考えれるのと同様，２倍以上の生命価値（人格的価値）の差別的扱いは，到底正当化されないので，死亡慰謝料は４００万円が限度ということになりかねない。

［source：］「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=6305
```

```
次に，上記病院長は，「私たち医師は，神様ではないから手術の際の不注意により患者さんを死亡させてしまう可能性がある。」というが，当たり前だ。
誰が，「神様」レベルの医療水準が要求される，といったのか？？？
「神様」レベルでなくとも，平均的なレベルの医師であっても，医師に「通常」求められる「最低限のレベル」の注意が尽くされているなど，その弁明に一応の合理性があると認められれば，病院＝被告側の法的責任はすべて免責される，といった病院サイドに立った「大甘の」の判決がくだるのが近時の医療訴訟の実情だ（そうだからこそ，原告患者側の勝訴率は，２０％前後と著しく低いのである。）。
それにもかかわらず，
「死亡慰謝料が一律最低２０００万円であるならば，高齢患者に対する手術はお断りした方が安全ですね。」などいって恥じない，当該「大学病院長」は，
医師資格を剥奪してやりたい。　医師の誤った判断ゆえに人間一人の命を奪っておきながら，２００万円の賠償で済まされるというのであれば，「金持ちのボンボン」であれば，「親が出してくれる小遣い銭」でまかなわれる程度の金額であるし，フツーの医師であれば，「保険を使わずとも」「ちょっと貯金をくずす」ことで支払可能なレベルの安価，「車を買うのよりも格段に安価」といったレベルの金額である。これでは，むしろ，杜撰診療，手抜き診療等の弊害が生じかねないものというべきである。この意味では，「杉浦論文」の提唱する，医療過誤訴訟における損害論は，法政策論的にも，妥当でない。

［source：］「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=6305
```

　上記に3箇所を引用しました。かなり長文の記事です。一昨日の午前中に一通り読んだ記事かと思いますが、今回はざっとみたところで引用をしました。より重要な部分が上記の引用には抜けているかもしれません。

　ずいぶん具体的な内容で、自身の法律家としての経験や知見を交えているところも、これまでにいくつか見てきた北口雅章弁護士のブログ記事の内容と共通しています。対照的にあえて隠す部分が多いように感じてきたのが深澤諭史弁護士のブログですが、このところ更新は見ていません。

[link:] » 深澤諭史弁護士 ブログ - Google 検索 https://t.co/slAE8yiLmH

<hr />
[link:] » 弁護士 深澤諭史のブログ https://t.co/7crId7tXx4

<hr />

　6月16日と6月2日に更新があったようですが、ちょっと気が付かなかった気がします。もう25日になりますが、今月6月に入って2件の更新なので、やはり更新自体がかなり少なかったようです。数ヶ月前はほぼ毎日の更新という状況もあったように思います。深澤諭史弁護士の上記のブログです。

```
最新記事
文化放送「エジソン」著作権特集第三弾
非弁に関する誤解とデマ その５
ビジネス法務７月号に企業向けネットトラブル対応の留意点について解説しました
ネット上でのなりすましと著作権侵害は責任追及されやすい
非弁に関する誤解とデマ その4
私選刑事弁護とぼったくり
非弁でも役に立てば良いのか？
非弁に関する誤解とデマその３
非弁に関する誤解とデマ その2
非弁行為に関する誤解とデマ（随時更新）

［source：］弁護士 深澤諭史のブログ http://xn--zqs94lv37b.club/
```

　上記に引用したのはページ内にある「最新記事」のリンクです。ざっと数えたところ10件が表示されています。「私選刑事弁護とぼったくり」というのは気になる記事のタイトルですが、これも深澤諭史弁護士のタイムラインでは見落としていたのかもしれません。

[link:] » 私選刑事弁護とぼったくり : 弁護士 深澤諭史のブログ https://t.co/svBbK6Uksw

<hr />

　1件の自身のツイートの掲載と、ちょうど1件のツイート分の内容の短い記事でした。こういうのは数も多すぎるのでいちいと取り上げる余裕もないのですが、ここ半年ぐらいから深澤諭史弁護士のツイートで感じるようになった同業者批判や差別化強調の傾向性です。

▶ ツイート％fukazawas（深澤諭史）％2019/05/10 08:40％ https://twitter.com/fukazawas/status/1126633077910847488
&twitter(1126633077910847488){theme:light}
> 私選刑事弁護の見積もりについて
> 私「●●万円です」
> 相談者「え？そんなんでいいですか？『●●に強い弁護士』からは●●●万円って言われたんですが」
> 昔の私「え？どこですかそれ！？」
> ちょっと前の私「あっ（察し」
> 今の私「今は複数あるからなぁ。」  
▶

　北口雅章弁護士はTwitterをやっていないようです。これまでのところブログ以外の情報発信はみていませんが、受けたインタビューや記事のコメントのような情報はネット上にいくつかあるようです。念入りには調べておらず、他の弁護士らのツイートで名前をみることも稀です。

　これはと思う北口雅章弁護士の発言部分を見つけました。

```
勝訴率２０％前後といった低い勝訴率のもとで，
苦労して病院側の過失と，死亡との因果関係を立証して勝訴した，
という稀なケースであっても，
杉浦裁判官のごとき，「２００万円の賠償ルール」が定着し，
弁護士の成功報酬が２０万円～４０万円ということになれば，
よほど正義感の強い，「奇特な」弁護士でない限りは，
医療過誤訴訟を患者側での引き受け手は，いなくなるであろう。
「高齢者の医療過誤訴訟」を引き受ければ，
医療過誤訴訟である限り，膨大な時間とエネルギーを消耗し，
経費が持ち出しになり，法律事務所の経営が成り立たなくなるからである。ＡＤＲを利用した方がまだましだということになりそうなものであるが，結局は，ＡＤＲを利用した賠償額も，医療訴訟の賠償額が反映されるので，死亡慰謝料の相場は格段に低下しよう。

［source：］「患者の命の値段」が２００万円だと？　「杉浦徳宏」論文を撃つ！！ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=6305
```

　医療事故で病院の責任が認められ、その賠償額が200万円だと、弁護士の成功報酬は20万円から40万円となるようです。仮定の例示のようですが、成功報酬とあるので、着手金が別となり、賠償額の200万円のうち50万円ぐらいは弁護士費用ということになりそうな感じです。

　弁護士の法律事務所のホームページで、報酬の計算方法を明示してあることが多いと感じていますが、請求額が多くなるほど、着手金も成功報酬も大きくなるというのがほとんどかと思います。3000万円ぐらいを1つの区切りや目安とするのが多いとも感じてきました。

　次がモトケンこと矢部善朗弁護士（京都弁護士会）の法律事務所のホームページの弁護士費用の掲載です。

```
着手金・報酬金
着手金は、事件の依頼をお受けするときにいただくもので、原則として事件処理の結果に関わらず（訴訟で言えば勝敗に関係なく）返還はいたしません。

報酬金は、事件処理の結果、依頼者が得た利益に応じていただくものです。

一般的な民事事件の着手金
経済的利益の価額	着手金（消費税抜き）	報酬金（右同）
３００万円以下	８％	１６％
３００万円超
３０００万円以下	５％
＋９万円	１０％
＋１８万円
３０００万円超
３億円以下	３％
＋６９万円	６％
＋１３８万円
３億円超	２％
＋３６９万円	４％
＋７３８万円


［source：］弁護士費用 | 四季の風法律事務所 http://shikinokaze.com/fee/
```

　前にモトケンこと矢部善朗弁護士（京都弁護士会）の法律事務所のホームページを見た時は、このような具体的な弁護士費用の算定表がなかったように思っていたのですが、私の勘違いなのかはわからないものの、今回は上記の掲載がありました。

　被告発人長谷川紘之弁護士が代理人として起こし、被告発人古川龍一裁判官が判決を出した民事裁判は、請求額が3800万円台、判決の認容額が3600万円台であったように思います。これを当てはめ計算したところ、モトケンこと矢部善朗弁護士（京都弁護士会）の算定は500万円を超えそうでした。

```
(38000000 * 0.03) + 690000
1830000.00
(36000000 * 0.06) + 1380000
3540000.00
```

　Linuxのbcコマンドで計算しました。「(38000000 * 0.03) + 690000」が着手金の計算で183万円、「(36000000 * 0.06) + 138000」が成功報酬の計算で354万円となるようです。

　上記の部分は、別の機会に参考資料として引用転載することも考えますが、被告発人古川龍一裁判官の判決書には、弁護士費用として250万円という記載があったと記憶します。刑事裁判の判決書の丸写しのような事実認定だったで、その分安上がりになったのかもしれません。

　北口雅章弁護士の200万円で計算すると、着手金が16万円の成功報酬が32万円でした。あわせて48万円が賠償金200万円のための弁護士費用となるようです。ただ、相手が病院で請求額が200万円であれば、ほぼとりっぱぐれの心配は事実上なさそうには思えます。

　北口雅章弁護士ですが、私がネットで調べた範囲では、個人で法律事務所を経営しているようです。事務員の有無も不明です。なかには事務員を雇っていないとTwitterなどで表明する弁護士アカウントも見かけたことはありますが、弁護士と事務員が1対1というのも見たことはありません。

　あくまで限られたネット上の情報を前提とした印象になりますが、北口雅章弁護士の経営スタイルと似ていると感じたのは、川人博弁護士と郷原信郎弁護士です。郷原信郎弁護士は事務員や他の弁護士とも共同しているようですが、それにしても人員が少ない印象を受けました。

　川人博弁護士の名前をTwitterで見ることはほとんどないですが、過労死問題を専門に手掛ける弁護士としてテレビニュースなどで見てきました。最後に見たのは4か月ほど前のテレビニュースだったように思いますが、見覚えのある顔だけで、名前は出ていなかったように感じました。

＜＜＜2019-06-25（火曜日）13：25＿［これまでの記述範囲の終了時刻］＜＜＜


